Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamenkieliselle_nuorten_vapaa-ajantoiminnalle_on_tarvetta_kaikissa_saamelaisalueen_kunnissa.html.tmx
Source language: fin
Languages: sms

source: Saamenkieliselle nuorten vapaa-ajantoiminnalle on tarvetta kaikissa saamelaisalueen kunnissa
sms: Sääʹmǩiõllsaž nuõri luõvâsvuõđtuåimmjummša lij tarbb pukin sääʹmvuuʹd kooʹddin

source: Saamelaiskäräjien nuorisoneuvoston De!
sms: Sääʹmtiiʹǧǧi nuõrisuåvtõõzz De!

source: -hankkeessa saatujen kokemusten perusteella saamenkieliselle nuorten vapaa-ajantoiminnalle on tarvetta kaikissa saamelaisalueen kunnissa.
sms: -haʹŋǩǩõõzzâst vuõǯǯum ǩiõččlâsttmõõžži vuâđald sääʹmǩiõllsiʹžže nuõri luõvâsvuõđtuåimmjummša lij tarbb pukin sääʹmvuuʹdkooʹddin.

source: Toiminta vaatii juurruttamista etenkin niissä syrjäisemmissä kylissä, joissa ei aiemmin ole ollut minkäänlaista toimintaa nuorille.
sms: Tuåimmjummuš õõlǥat põõžžtem vääžnmõsân tõin čårrsummuž siidin, koin jiâ ääiʹjab leäkku leämmaž ni måkam tuåimmjummuž nuõrid.

source: Nuorisoneuvoston hankeen toiminta päättyi 30.8.2019.
sms: Nuõrisuåvtõõzz haʹŋǩǩõõzz tuåimmjummuž puuʹđi 30.8.2019.

source: Hankkeessa järjestettiin mm. matalan kynnyksen nuorteniltoja sekä jalkauduttiin isompien tapahtumien yhteyteen kuten Saamelaisnuorten taidetapahtumaan ja Ijahis idja-festivaaleille.
sms: Haʹŋǩǩõõzzâst rieʹššeš odm. vueʹllǥa kõddâz nuõrijeäʹǩǩõõzzid di altteeš šuurab šõddmõõžži õhttvuõʹtte mâʹta Sääʹmnuõri čeäʹppvuõđpeivva da Ijahis idja-festivaaʹlid.

source: Hankkeen aikana järjestettiin yhteensä 24 tapahtumaa, joissa on ollut yhteensä 945 osallistujaa.
sms: Haʹŋǩǩõõzz poodd rieʹššeš õhttseʹžže 24 šõddmõõžž, koin liâ leämmaž õhttseʹžže 945 vuässõõđi.

source: Tapahtumissa nuoria on rohkaistu käyttämään saamen kieliä uusissa ympäristöissä ja pitämään yhteyttä alueen muihin saamenkielisiin nuoriin yli kuntarajojen.
sms: Šõddmõõžžin nuõrid lij smeʹllkõttum mainsted sääʹmǩiõl ođđ pirrõõzzin da ââʹnned õhttvuõđ vuuʹd jeeʹres sääʹmǩiõllsaid nuõrid pâʹjjel kåʹddraaji.

source: De!-Hankkeen aikana on luotu tiivis yhteistyöverkosto Utsjoen, Inarin ja Sodankylän alueiden nuorisotyön toimijoiden kesken ja osallistuttu Inarin alueen ehkäisevän päihdetyön Selvä Peli-toimintaan.
sms: De! -Haʹŋǩǩõõzz poodd lij rajjum čââpp õhttsažtuejjsäiʹmmõs Uccjooǥǥ, Aanar da Suäʹđjel vuuʹdi nuõrituej toimmjeeʹji kõõsk da vuässõttum Aanar vuuʹd cõggi vuäivvõõttâmtuej Selvä Peli-tuåimmjummša.

source: Hankkeen myötä nuorisoneuvosto pystyi osallistumaan konkreettisesti Selvä Peli-toimintaan ja ensimmäistä kertaa Suomen puolella järjestämään myös saamenkielistä ehkäisevää päihdetyötä nuorille.
sms: Haʹŋǩǩõõzz mieʹtt nuõrisuåvtõs põõʹsti vuässõõttâd konkreettlânji Selvä Peli-tuåimmjummša da vuõssmõs vuâra Lääʹddjânnam beäʹlnn riâššâd še sääʹmǩiõllsa cõggi vuäivvõõttâmtuej nuõrid.

source: Hankkeessa on myös tehty yhteistyötä saamelaisyhdistysten, kuten Sámi Siida ry:n, Vuotson saamelaisyhdistyksen, Kolttakuttuurisäätiön, Kolttien kyläkokouksen ja Sámi Duodji ry:n kanssa.
sms: Haʹŋǩǩõõzzâst lij še tuejjuum õhttsažtuej sääʹmõhttõõzzi, mâʹta Sámi Siida rõ:in, Vuõccu sääʹmõhttõõzz, Nuõrttsääʹmkuttuurfoondin, Saaʹmi siidsåbbar da Sámi Duodji rõ:in.

source: Projekti on tehnyt yhteistyötä myös Leader-rahoitteisen Youth Activator Network-hankkeen kanssa.
sms: Projeʹktt lij tuejjääm õhttsažtuej še Leader-teäggtemvuâla Youth Activator Network-haʹŋǩǩõõzzin.

source: Yhteistyötä tehtiin myös eri saamelaistapahtumien ja niiden järjestäjien kanssa.
sms: Õhttsažtuej tuejjeeš še jeeʹres sääʹmšõddmõõžži da tõi riâššjivuiʹm.

source: “Hankkeen aluksi toteutimme nuorille suunnattu webropol-kysely pohjoissaameksi, inarinsaameksi, koltansaameksi ja suomeksi.
sms: “Haʹŋǩǩõõzz aalǥâst viiǥǥim čõõđ nuõrid jurddum webropol-kõõjjõs tâʹvvsääʹmǩiõʹlle, aanarsääʹmǩiõʹlle, nuõrttsääʹmǩiõʹlle da lääʹddǩiõʹlle.

source: Kyselyn avulla kartoitettiin nuorten toiveita saamenkielisen vapaa-ajantoiminnan suhteen.
sms: Kõõjjõõzz veäkka kartʼteeš nuõri tuõvvjid sääʹmǩiõllsa luõvâsvuõđtuåimmjummuž kuõskeeʹl.

source: Kyselyyn tuli 43 vastausta.
sms: Kõõjjõʹsse puõʹtte 43 vasttõõzz.

source: Lisäksi kävimme kouluvierailulla Sevettijärvellä, jotta pääsimme kuulemaan koltansaamenkielisten nuorten toiveita.
sms: Lââʹssen jiõʹlim škooulkueʹssreeisast Čeʹvetjääuʹrest, što piâzzim kuullâd nuõrttsääʹmǩiõllsai nuõri tuõvvjid.

source: Näiden vastausten perusteella lähdettiin yhteistyöverkostossa toteuttamaan nuorten ideoita paikallinen kielitilanne ja resurssit huomioiden”, kertoo De!-hankkeen projektityöntekijänä työskennellyt Tuuli Miettunen.
sms: Täi vasttõõzzi vuâđald vuõʹljim õhttsažtuejjsäiʹmmõõzzâst viikkâd čõõđ nuõri jurddjid pääiklaž ǩiõllvueʹjj da resuurs lokku vääʹldeeʹl”, särnn De! -haʹŋǩǩõõzz projeʹktt-tuejtuejjliʹžžen reâuggam Tuuli Miettunen.

source: Nuorisoneuvosto jatkaa yhteistyötä saamelaisalueen nuorisotyöntekijöiden ja Selvä Peli-verkoston kanssa.
sms: Nuõrisuåvtõs juätkk õhttsažtuej sääʹmvuuʹd nuõrituejjlaivuiʹm da Selvä Peli-säiʹmmõõzzin.

source: Nuoria kannustetaan omaehtoisen toiminnan järjestämiseen tarjoamalla heille esimerkiksi pelejä ja muuta materiaalia lainaan.
sms: Nuõrid smeʹllkââʹttet jiijjâsmääinla tuåimmjummuž riâššmõʹšše taʹrjjeeʹl siʹjjid ouddmiârkkân siõrid da jeeʹres materiaal uuʹdeeʹl läinna.

source: Materiaaleja voidaan jatkossa lainata myös yhdistyksille, jos ne haluavat järjestää saamenkielistä toimintaa nuorille.
sms: Materiaalid vueiʹtet laiʹnnʼjed še õhttõõzzid, jõs tõk haaʹlee riâššâd sääʹmǩiõllsaž tuåimmjummšid nuõrid.

source: “Iloitsemme siitä, miten paljon hanke on tavoittanut nuoria ja kuinka monipuolista toimintaa olemme pystyneet tarjoamaan ja näin toiminnallamme vastaamaan nuorten omiin toiveisiin.
sms: “Rämmšep tõʹst, mõõn jiânnai haʹŋǩǩõs lij täävtam nuõrid da mäʹhtt määŋgbeällsa tuåimmjummuž leäʹp pâsttam taʹrjjeed da nääʹit tuåimmjummšin vaʹstteed nuõri jiijjâz tuõvvjid.

source: Hanke on osoittanut, että saamenkieliselle nuorisotyölle ja sen vakiinnuttamiselle on suuri tarve.
sms: Haʹŋǩǩõs lij čuäjtam, što sääʹmǩiõllsiʹžže nuõrituõjju da tõn põõššjen vuäǯǯmõʹšše lij jõnn tarbb.

source: Nuorisolain 8 §:n mukaan nuorisotyö kuuluu kuntien tehtäviin.
sms: Nuõrilääʹjj 8 §:n mieʹldd nuõrituejj kooll kooʹddi tuejaid.

source: Hankkeen aikana luotujen yhteistyöverkostojen kautta on hyvä jatkaa kuntien kanssa toimivaa yhteistyötä ja edistää saamenkielistä nuorisotyötä”, nuorisoneuvoston puheenjohtaja Risten Mustonen toteaa.
sms: Haʹŋǩǩõõzz poodd rajjum õhttsažtuejjsäiʹmmõõzzi mieʹldd lij pueʹrr juäʹtǩǩed kooʹddivuiʹm tuåimmjeei õhttsažtuej da viikkâd ooudâs sääʹmǩiõllsa nuõrituej”, nuõrisuåvtõõzz saaǥǥjååʹđteei Risten Mustonen tuâtt.

source: Hankkeen tarkoituksena on ollut kartoittaa saamelaisalueen kotiseutualueella sekä muualla Suomessa saamenkielisten vapaa-ajan toimien tarve ja toteuttajat sekä innostaa eri toimijoita tuottamaan saamenkielistä nuorisokulttuuria.
sms: Haʹŋǩǩõõzz jõrddmõššân lij leämmaž kartʼteed sääʹmvuuʹdest di jeeʹresåʹrnn Lääʹddjânnmest sääʹmǩiõllsaž luõvâsvuõđi tuåimi tarbb da raajji di älšmâʹtted jeeʹres tuåimmjeeʹjid puuʹtʼted sääʹmǩiõllsa nuõrikulttuur.

source: Yhtenä tärkeänä tavoitteena on ollut eri toimijoiden verkostoituminen.
sms: Õhttân tääʹrǩes täävtõssân lij leämmaž jeeʹres tuåimmjeeʹji säiʹmmõõttmõš.

source: Hankkeessa on mallinnettu erilaisia vapaa-ajantoimintoja Utsjoen, Inarin ja Sodankylän kuntien alueella.
sms: Haʹŋǩǩõõzzâst lij malluum jeeʹresnallšmid luõvâsvuõđtuåimmjummšid Uccjooǥǥ, Aanar da Suäʹđjel kooʹddi vuuʹdest.

source: De!-hanketta rahoitti Leader Pohjoisin Lappi ja hanke toteutettiin ajalla 1.10.2018-30.8.2019.
sms: De! -haʹŋǩǩõõzz teäggti Leader Pohjoisin Lappi (Tââʹvmõs Lappi) da haʹŋǩǩõs viʹǩǩeš čõõđ ääiʹjest 1.10.2018-30.8.2019.

source: Lisätietoja
sms: Lââʹssteâđ

source: Nuorisoneuvoston puheenjohtaja Risten Mustonen, risten.mustonen(at)samediggi.fi
sms: Nuõrisuåvtõõzz saaǥǥjååʹđteei Risten Mustonen, risten.mustonen(at)samediggi.fi

source: Vs. Nuorisosihteeri Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
sms: Vs. Nuõripiisar Elli-Marja Hetta teʹl. 010 839 3134, elli-marja.hetta(at)samediggi.fi
